<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>De patria a patria</title>
    <link rel="stylesheet" type="text/css" href="./pages/index.css">
</head>

<body class="page page_theme_dark">
    <div class="page__logo-wrapper">
        <img class="page__logo" src="./images/logo.svg" alt="Logo de Practicum">
    </div>
    <header class="lead page__lead">
        <h1 class="lead__title">De patria a patria</h1>
        <h5 class="lead__subtitle">Un viaje &eacute;pico de Kentucky a Burindi pasando por Gales y Ucrania</h5>
        <img class="lead__image" src="./images/lead__image.jpg" alt="Una linda vista cerca a la playa.">
    </header>
    <main class="content page__content">
        <section class="intro content__intro">
            <h2 class="intro__title">Conoce un poco mejor los lugares de los que proceden tus colegas en l&iacute;nea
            </h2>
            <div class="intro__quote-wrapper">
                <p class="intro__text intro__text_type_quote">Todo ser humano es un artista, un ser de la libertad,
                    llamado a
                    participar en la transformaci&oacute;n y reforma de las condiciones, el pensamiento y las
                    estructuras
                    que conforman e influyen en nuestras vidas.</p>
                <p class="intro__text intro__text_type_author">&mdash; Joseph Beuys</p>
            </div>
            <p class="intro__text intro__text_type_comment">La ciudad de Practicum ha reunido a profesionales de
                diferentes
                rincones del mundo. Hoy, la Galer&iacute;a de Arte Practicum se enorgullece de presentar historias y
                fotograf&iacute;as de algunas de las personas que dedican su tiempo y esfuerzo a hacer que los futuros
                profesionales de la tecnolog&iacute;a de esta ciudad se sientan como en casa. Cada uno de nosotros
                tiene una historia &uacute;nica sobre el lugar del que procede. No dudes en a&ntilde;adir a nuestra
                colecci&oacute;n
                tu propia historia y una obra de arte visual dedicada a tu ciudad natal. No importa de d&oacute;nde
                seas, nos alegra que seas nuestro vecino.</p>
        </section>
        <div class="photo-grid content__photo-grid">
            <img class="photo-grid__item" src="./images/photo-grid/beach1.jpg" alt="Una foto de una playa">
            <img class="photo-grid__item" src="./images/photo-grid/beach2.jpg"
                alt="Una foto de la ciudad Criccieth en Gales">
            <img class="photo-grid__item" src="./images/photo-grid/church.jpg" alt="Alguna ciudad de la india">
            <img class="photo-grid__item" src="./images/photo-grid/bridge.jpg" alt="La ciudad de Kiev en Ucrania">
            <img class="photo-grid__item" src="./images/photo-grid/prairie.jpg"
                alt="Un pradera con arboles en el horizonte">
            <img class="photo-grid__item" src="./images/photo-grid/bushes.jpg" alt="Un grupo de arbustos">
            <img class="photo-grid__item" src="./images/photo-grid/cabin.jpg"
                alt="Un hombre frente a una cabaña en forma de cono">
            <img class="photo-grid__item" src="./images/photo-grid/houses.jpg" alt="Un grupo de casas en la montaña">
        </div>
        <section class="places content__places">
            <div class="place">
                <div class="place__title-wrapper">
                    <h2 class="place__title">Kiev, Ucrania</h2>
                </div>
                <div class="place__website">
                    <h3 class="place__url-heading">Artista</h3>
                    <h3 class="place__artist">Natalia Dolgushina, productora de contenidos</h3>
                </div>
                <img class="place__image" src="./images/places/kiev.png" alt="La ciudad de Kiev en Ucrania">
                <div class=" place__paragraph-container">
                    <p class="place__paragraph">Kiev (o Kyiv), la capital de Ucrania, es una gran ciudad situada
                        a
                        orillas del r&iacute;o Dni&eacute;per. Por supuesto, nadie en su sano juicio se
                        ba&ntilde;ar&iacute;a en el r&iacute;o, a
                        menos
                        que se haya criado aqu&iacute;, en cuyo caso probablemente lo haya intentado en alg&uacute;n
                        momento.
                        Los
                        veranos son calurosos aqu&iacute;, y los inviernos con fuertes corrientes de aire, pero el
                        oto&ntilde;o y
                        la primavera son absolutamente incre&iacute;bles.</p>
                    <p class="place__paragraph">La ciudad en s&iacute; es una mezcla de arquitectura
                        prerrevolucionaria, de
                        posguerra y sovi&eacute;tica, toda ella salpicada de balcones modificados. Si te encuentras en
                        la
                        orilla derecha del Dni&eacute;per, el paisaje es dif&iacute;cil de atravesar para las personas
                        en
                        bicicleta y las que llevan tacones. Sin embargo, la orilla izquierda es considerada
                        mucho
                        menos interesante y prestigiosa, incluso por la gente que vive en las afueras de la
                        derecha.
                    </p>
                </div>
                <a class="button button_action_buy-nft button_influence_overlay" href="#">
                    <span class="button__text">Compra esta obra de arte como NFT</span>
                </a>
            </div>
            <div class="place">
                <div class="place__title-wrapper">
                    <h2 class="place__title">Criccieth, Gales</h2>
                </div>
                <div class="place__website">
                    <h3 class="place__url-heading">Artistas</h3>
                    <h3 class="place__artist">Steffan Warren, editor principal</h3>
                    <h3 class="place__artist">Kseniya Glagoleva, directora del proyecto</h3>
                </div>
                <img class="place__image" src="./images/places/criccieth.png" alt="La ciudad de Criccieth en Gales">
                <div class="place__paragraph-container">
                    <p class="place__paragraph">La ruina medieval del castillo de Criccieth domina la ciudad
                        desde una roca que se adentra en el mar. Se cree que fue construido por Llewelyn el
                        Grande en el siglo XIII. Unos 900 a&ntilde;os despu&eacute;s, la autodenominada *Perla de Gales
                        a
                        orillas de Snowdonia* se ha convertido en un popular destino tur&iacute;stico durante los meses
                        de verano.</p>
                    <p class="place__paragraph">A poca distancia del castillo, se puede disfrutar del mejor
                        helado del mundo en Cadwalader's, cuyo ingrediente secreto se rumorea que son las algas
                        de la zona. Otro reclamo a la fama es el hecho de que Criccieth gan&oacute; el premio *Wales in
                        Bloom* durante cinco a&ntilde;os consecutivos por sus espectaculares exhibiciones florales
                        alrededor de la ciudad. Tambi&eacute;n fue el hogar de David Lloyd George, el &uacute;nico
                        gal&eacute;s que
                        ocup&oacute; el cargo de Primer Ministro del Reino Unido.
                    </p>
                </div>
                <a class="button button_action_buy-nft button_influence_overlay" href="#">
                    <span class="button__text">Compra esta obra de arte como NFT</span>
                </a>
            </div>
            <div class="place">
                <div class="place__title-wrapper">
                    <h2 class="place__title place__title_size_long">Berea, Estados Unidos</h2>
                </div>
                <div class="place__website">
                    <h3 class="place__url-heading">Artista</h3>
                    <h3 class="place__artist">Travis Turner, autor y editor</h3>
                </div>
                <img class="place__image" src="./images/places/berea.png" alt="La ciudad de Berea en Estados Unidos">
                <div class="place__paragraph-container">
                    <p class="place__paragraph">Berea es una peque&ntilde;a ciudad situada en la parte central de
                        Kentucky. La ciudad est&aacute; rodeada de hermosos bosques y campos. Es conocida como la
                        capital del arte y la artesan&iacute;a del estado, y los visitantes encontrar&aacute;n muchas
                        oportunidades de compra: tiendas con joyas hechas a mano, velas, art&iacute;culos de madera,
                        galer&iacute;as, estudios de vidrio y mucho m&aacute;s. La ciudad celebra cada a&ntilde;o un
                        festival en el
                        que se festeja el "spoonbread", un plato local hecho con pan de ma&iacute;z y servido con una
                        cuchara de madera.</p>
                    <p class="place__paragraph">Sin embargo, es probablemente m&aacute;s conocido por la universidad
                        local Berea College se fund&oacute; en 1855 y fue la primera universidad del sur de EE.UU. en
                        estar integrada racialmente, as&iacute; como la primera en ser coeducativa. De manera singular,
                        no cobra matr&iacute;cula: todos los estudiantes reciben una beca de matr&iacute;cula completa.
                    </p>
                </div>
                <a class="button button_action_buy-nft button_influence_overlay" href="#">
                    <span class="button__text">Compra esta obra de arte como NFT</span>
                </a>
            </div>
            <div class="place">
                <div class="place__title-wrapper">
                    <h2 class="place__title">Muramvya, Burundi</h2>
                </div>
                <div class="place__website">
                    <h3 class="place__url-heading">Artista</h3>
                    <h3 class="place__artist">Grevisse Kenguruka, editor t&eacute;cnico</h3>
                </div>
                <img class="place__image" src="./images/places/muramvya.png" alt="La ciudad de Muramvya en Burundi">
                <div class="place__paragraph-container">
                    <p class="place__paragraph">Muramvya es una de las 18 provincias de Burundi. En la &eacute;poca del
                        reino, Muramvya era la capital real y en 2007, por su cultura y paisaje natural, fue
                        incluida en la lista indicativa del Patrimonio Cultural Mundial de la UNESCO. Est&aacute;
                        situada en el centro de Burundi, entre las capitales pol&iacute;tica y econ&oacute;mica del
                        pa&iacute;s.</p>
                    <p class="place__paragraph">El clima es m&aacute;s bien fr&iacute;o por la noche, pero durante el
                        d&iacute;a,
                        creer&aacute;s que est&aacute;s en el para&iacute;so. A 2.665 metros sobre el nivel del mar, el
                        monte Teza es
                        uno de los lugares m&aacute;s fr&iacute;os de la provincia. Pero esa brisa fresca permite el
                        crecimiento de una de las mayores plantaciones de t&eacute; y caf&eacute; del pa&iacute;s, que
                        constituyen la
                        mayor parte de las exportaciones de Burundi.</p>
                    <p class="place__paragraph">El Parque Nacional de Kibira, una de las mayores reservas de
                        fauna silvestre para simios, se extiende por cuatro provincias, incluida Muramvya. Este
                        Parque Nacional se encuentra en el v&eacute;rtice de las hermosas monta&ntilde;as de la
                        divisoria
                        Congo-Nilo, que oscilan entre los 1.550 y los 2.660 metros de altitud. Est&aacute; lleno de
                        hermosa vegetaci&oacute;n, y es una fuente para los diversos r&iacute;os y arroyos que
                        proporcionan
                        agua en todo el pa&iacute;s
                    </p>
                </div>
                <a class="button button_action_buy-nft button_influence_overlay" href="#">
                    <span class="button__text">Compra esta obra de arte como NFT</span>
                </a>
            </div>
            <div class="place">
                <div class="place__title-wrapper">
                    <h2 class="place__title">Lima, Per&uacute;</h2>
                </div>
                <div class="place__website">
                    <h3 class="place__url-heading">Artista</h3>
                    <h3 class="place__artist">Jos&eacute; Espinoza, ingeniero de sistemas</h3>
                </div>
                <img class="place__image" src="./images/places/lima.jpg" alt="La ciudad de Lima en Per&uacute;">
                <div class="place__paragraph-container">
                    <p class="place__paragraph">Lima (que proviene del quechua Limaq) es la capital del Per&uacute;. Se
                        encuentra situada en la costa central del pa&iacute;s, a orillas del Oc&eacute;ano
                        Pac&iacute;fico, flanqueada por el
                        desierto costero y extendida sobre los valles de los r&iacute;os Chill&oacute;n, R&iacute;mac y
                        Lur&iacute;n. Fue fundada el
                        18 de enero de 1535 con el nombre “La Ciudad de los Reyes” en la regi&oacute;n agr&iacute;cola
                        que hasta
                        entonces era conocida por los ind&iacute;genas como Limaq.</p>
                    <p class="place__paragraph">Lima fue la capital del Virreinato del Per&uacute; y la ciudad
                        m&aacute;s grande e
                        importante de Am&eacute;rica del Sur durante el r&eacute;gimen espa&ntilde;ol; despu&eacute;s de
                        la Independencia, pas&oacute; a
                        ser la capital de la Rep&uacute;blica.</p>
                    <p class="place__paragraph">Por su expansi&oacute;n y populosa &aacute;rea urbana, hoy se le
                        denomina Lima
                        Metropolitana, y cuenta con una poblaci&oacute;n mayor a 9 millones 320 mil habitantes, quienes
                        representan el 30% de la poblaci&oacute;n peruana. Esta cifra la ha convertido en la ciudad
                        m&aacute;s poblada
                        del pa&iacute;s, la quinta de Am&eacute;rica Latina y el Caribe y en una de las treinta
                        aglomeraciones urbanas
                        m&aacute;s pobladas del mundo. Asimismo, Lima es considerada como el centro comercial,
                        financiero,
                        cultural y pol&iacute;tico del pa&iacute;s.
                    </p>
                </div>
                <a class="button button_action_buy-nft button_influence_overlay" href="#">
                    <span class="button__text">Compra esta obra de arte como NFT</span>
                </a>
            </div>
        </section>

    </main>
    <section class="cover page__cover content__cover_effect-on_overlay">
        <div class="cover__overlay cover__background">
        </div>
        <div class="cover__content-wrapper">
            <h2 class="cover__title">Vis&iacute;tanos</h2>
            <div class="cover__subtitle">
                <p class="cover__subtitle-paragraph">Todo el a&ntilde;o</p>
                <p class="cover__subtitle-paragraph">Galer&iacute;a de Arte de Practicum</p>
                <p class="cover__subtitle-paragraph">404, Avenida Tim Berners-Lee.</p>
            </div>
            <a class="button button_action_buy-tickets" href="#">
                <span class="button__text">Comprar entradas</span>
            </a>
        </div>
    </section>
    <footer class="footer page__footer">
        <h6 class="footer__copyright">&copy; 2023. Jos&eacute; Espinoza</h6>
    </footer>
</body>

</html>